<?php
/**
* Translated locale
* ossn.bg.php
**/

ossn_register_languages('bg', array(
	 'vidconverse' => 'Видео:', 
	 'vidconverse:recipient:subject' => '%s изпрати заявка за видеоразговор', 
	 'vidconverse:recipient:message' => 'Уважаеми %s, Вие сте получили заявка за видеообръщение и %s чака да се присъедините към обаждане. За да се присъедините към повикването, щракнете върху долния URL адрес или можете да копирате-поставете връзката в лентата на браузъра си. %s

URL адресът е валиден само за следващите няколко часа в момента на получаване на този имейл.
Моля, игнорирайте този имейл, ако вече сте направили видеоклипа.

Благодаря %s %s
', 
	 'vidconverse:owner:subject' => 'Изпратихте заявка за видеоразговор към %s', 
	 'vidconverse:owner:message' => 'Уважаеми %s, Вие изпратихте заявка за видеообръщение към %s. За да се присъедините към повикването, моля, щракнете върху долния url или копирен адрес в адресната лента на браузъра. Моля, не споделяйте този URL адрес на никой друг. %s

URL адресът е валиден само за Вас за следващите няколко часа на този имейл.
Моля, игнорирайте този имейл, ако вече сте направили видеоклипа.

Благодаря %s %s
', 
	 'vidconverse:call:initiated' => 'Заявката за запис е инициализирана.', 
	 'vidconverse:user:notified' => '%s е бил уведомен за видеоклипа', 
	 'vidconverse:you:notified' => 'Получаването е изпратено на вашия имейл.', 
	 'vidconverse:request:message' => 'Изпратихте запитване за видеосигнал.', 
	 'vidconverse:request:message:received:text' => 'Получили сте заявка за видео. Можеш да го приемеш или игнорираш.', 
	 'vidconverse:accept' => 'Приемам.', 
	 'vidconverse:call:error' => 'Заявката за извикване не може да бъде изпратена', 
	 'vidconverse:apikey' => 'Моля, въведете вашия API ключ, който сте получили от https://www.openteknik.com/videocalling/requests', 
	 'vidconverse:apikey:saved' => 'API ключ е запазен!', 
	 'vidconverse:callnow' => 'Обади се.', 
	 'vidconverse:call:startingmobiletext' => 'Започвам ...', 
));